{
	"Google": "Google est une filiale de la société Alphabet fondée le 4 septembre 1998 dans le garage Google dans la Silicon Valley, en Californie, par Larry Page et Sergueï Brin, créateurs du moteur de recherche Google. ",
	"YouTube": "YouTube est un site web d’hébergement de vidéos sur lequel les utilisateurs peuvent envoyer, évaluer, regarder, commenter et partager des vidéos. ",
	"Bill Gates": "William « Bill » Henry Gates III, né le 28 octobre 1955 à Seattle, dans l'État de Washington, est un informaticien et entrepreneur américain, pionnier dans le domaine de la micro-informatique. ",
	"Nekfeu": "Ken Samaras, dit Nekfeu, né le 3 avril 1990 à La Trinité dans les Alpes-Maritimes, en France, est un rappeur français. Il est membre des groupes 1995, S-Crew, 5 Majeur ainsi que du collectif L'Entourage. ",
	"Jason Derulo": "Jason Joel Desrouleaux alias Jason ou Jason Derulo né le 21 septembre 1989 d'origine haïtienne à Miami aux États-Unis est un auteur-compositeur-interprète, danseur, chorégraphe, acteur et producteur exécutif. ",
	"le brome": "Le brome est l'élément chimique de numéro atomique 35, de symbole Br. C'est un membre de la famille des halogènes. Son nom dérive du grec bromos, en raison de son odeur piquante. ",
	"le Canada": "Le Canada est un pays situé dans la partie septentrionale de l'Amérique du Nord. Politiquement, le Canada est une monarchie constitutionnelle fédérale à régime parlementaire composée de dix provinces et de trois territoires. ",
	"François Hollande": "François Hollande, né le 12 août 1954 à Rouen, en Seine-Inférieure, est un homme d'État français. Depuis le 15 mai 2012, il est le 24ᵉ président de la République française. ",
	"le chat": "Le chat domestique est la sous-espèce issue de la domestication du chat sauvage, mammifère carnivore de la famille des félidés. ",
	"Apple": "Apple Inc. est une entreprise multinationale américaine qui conçoit et commercialise des produits électroniques grand public, des ordinateurs personnels et des logiciels informatiques. "
}